{
    "data": [
        {
            "id": "1557539795886383106",
            "text": "@anabeathrizzzz Pra terminar a noite feliz é só o Palmeiras sendo eliminado"
        },
        {
            "id": "1557539795253039106",
            "text": "RT @Visep_: Independente do resulto, eu te amo Palmeiras, até o fim 💚"
        },
        {
            "id": "1557539793352933377",
            "text": "RT @Canino63922911: Porque mostraram o replay do impedimento do galo e do palmeiras não que putaria e essa"
        },
        {
            "id": "1557539792623177728",
            "text": "@emocioneisurtei espero que esse time nao seja o palmeiras"
        },
        {
            "id": "1557539791151005698",
            "text": "RT @iAmVenezi: Palmeiras vai ter que fazer milagre jogando com um a menos diante do Galo.\n\nDetalhe para a informação: Foi a primeira vez qu…"
        },
        {
            "id": "1557539791033536513",
            "text": "RT @UrubuTips_: ⚽️ Live \n🇧🇷 Palmeiras x Atlético Mineiro \n📊 Atletico-MG 1º gol antes dos 80min\n📌 Odds : 2.50\n💰 Stake: 0.5%\n🏠 Bet365 https:/…"
        },
        {
            "id": "1557539790354014208",
            "text": "A verdade é que o palmeiras ganhou 2 libertadores seguida, os caras só quer um pézinho pra não deixar o palmeiras ser campeão novamente."
        },
        {
            "id": "1557539789775245315",
            "text": "É o que nos resta ao torcedor do Palmeiras #PALxCAM https://t.co/KchUpq9zlI"
        },
        {
            "id": "1557539788747640832",
            "text": "RT @sepalxstra: a sociedade esportiva palmeiras está sendo assaltada nitidamente em pleno allianz parque"
        },
        {
            "id": "1557539788634349568",
            "text": "@jessicasf58 Se o Palmeiras se concentrar no jogo ganha"
        },
        {
            "id": "1557539787862589441",
            "text": "@brunomassa @AllianzParque @Palmeiras Nem linha estão traçando hj."
        },
        {
            "id": "1557539786432430081",
            "text": "Quase 290 mil pessoas estavam assistindo Palmeiras x Atlético-MG pelo Faecbook Watch\nNa ESPN deve ter bem mais gente"
        },
        {
            "id": "1557539786004496384",
            "text": "É retranca mesmo @Palmeiras não tem jeito kkkk Danilo FDP acabou com o Palmeiras"
        },
        {
            "id": "1557539784427536384",
            "text": "@Luiz_Froes @Palmeiras Segundo tempo e o total de zero gols"
        },
        {
            "id": "1557539783316066306",
            "text": "@Zurdo3031 Póngase a ver el de palmeiras esta chido"
        },
        {
            "id": "1557539782955261953",
            "text": "@CristhianSeppal @silvacrf05 @Hspucci123 @Draicker13 @Palmeiras pelo menos argumenta sobre os 2 lances. Po olha o lance do Danilo cara, com a trava, de sola, só no pé e ainda manteu o pé dps do ctt."
        },
        {
            "id": "1557539782829477888",
            "text": "Penalazoooooooo https://t.co/b4MpkhHwdD"
        },
        {
            "id": "1557539782175215616",
            "text": "https://t.co/q7v1yOTiMa https://t.co/UPdA4hkJ2t"
        },
        {
            "id": "1557539781273419777",
            "text": "@CristhianSeppal @Palmeiras Onde eu to pagando de homem na internet cara ? nem vou perder meu tempo contigo."
        },
        {
            "id": "1557539781181063169",
            "text": "RT @Linhares1895: O Atlético abriu 2 a 0 e o Palmeiras buscou o empate. Agora o Palmeiras está com 1 jogador a menos e, se o Palmeiras se c…"
        },
        {
            "id": "1557539779503341568",
            "text": "RT @Alexwds99: \"Possivel pênalti para o palmeiras\"\n\nJuiz: https://t.co/qRijOlAFeh"
        },
        {
            "id": "1557539778266103808",
            "text": "@LucasKnabben Palmeiras passa, o clima no palestra tá absurdo"
        },
        {
            "id": "1557539777645318144",
            "text": "VAI SER NA RAÇA, ACREDITAR ATÉ O FIM!!\nVIVA A SOCIEDADE ESPORTIVA PALMEIRAS💚"
        },
        {
            "id": "1557539777553092608",
            "text": "RT @Libertadores: @CATalleresdecba @Velez @Palmeiras @Atletico ⏱️ ¡Final del primer tiempo!\n\n⚽️ @Palmeiras 0-0 @Atletico\n\n🏆 Vuelta de los C…"
        },
        {
            "id": "1557539777410486272",
            "text": "se antes a torcida do palmeiras só tinha a palmeiras fiu fiu de música agora vão cantar essa cópia do grêmio pra sempre"
        },
        {
            "id": "1557539777343328259",
            "text": "EU TO PASSANDO MAL CRLL VAMOSS ABEL VAMOSSS PALMEIRAS PORRA O PALMEIRAS É O TIME DA VIRADA O PALMEIRAS É O TIME DO AMORRRRRRE"
        },
        {
            "id": "1557539776286408706",
            "text": "@brunomassa @AllianzParque @Palmeiras Se reorganizar??? Não jogou absolutamente nada desde o primeiro minuto e o Atlético também não. Jogo ridículo."
        },
        {
            "id": "1557539776147988480",
            "text": "🤡🤡🤡🤡🤡🤡🤡🤡🤡 \nreage palmeiras pelo amor de Deus"
        },
        {
            "id": "1557539775963451397",
            "text": "@Palmeiras Sabia q ia dar ruim"
        },
        {
            "id": "1557539775778897920",
            "text": "quando é pro palmeiras o fdp n liga https://t.co/NVA2B8JbNd"
        },
        {
            "id": "1557539775225135107",
            "text": "RT @Ratomeiras: Danilo fue mirando apenas la pelota, lo atingiu Zaracho sin ninguna intención, amarila no max! \n\nRobaron el Verdão https://…"
        },
        {
            "id": "1557539774965186563",
            "text": "@bentocaipira \"O VAR estava a comer pipocas\"\nNão revisaram o impedimento, não chamaram pra ver o pênalti. Assim como na Copa do BR, vão falar duas ou três palavras na mídia e só. Palmeiras prejudicado, de novo. Cadê a novidade? https://t.co/gBY0D19hqt"
        },
        {
            "id": "1557539773413298176",
            "text": "@polvopaulreal_ Depois dessa expulsão será que o Palmeiras ainda ganha?"
        },
        {
            "id": "1557539771102142465",
            "text": "RT @palmeirazs: O VAR PARA ANALISAR ALGO A FAVOR DO PALMEIRAS: 🙈🙈🙈🙈🙈🙈🙈🙈🙈"
        },
        {
            "id": "1557539769189548034",
            "text": "@juupnobregaa vai sair um gol do palmeiras agr no segundo tempo, você vai ver!!"
        },
        {
            "id": "1557539767205728257",
            "text": "RT @aaluluiza: se meu humor depende de futebol? KAKAKAKAKA não\nmas se o Palmeiras ganhar esse jogo hj pela Libertadores eu fico feliz o res…"
        },
        {
            "id": "1557539766803091456",
            "text": "RT @Visep_: Independente do resulto, eu te amo Palmeiras, até o fim 💚"
        },
        {
            "id": "1557539766329131015",
            "text": "Jogadores do Atlético Mineiro param os ataques do Palmeiras com falta e não tem nenhum cartão amarelo. \n\nIsso por que ainda tem faltas que o juiz nem marca."
        },
        {
            "id": "1557539765850984454",
            "text": "São longuinho, são longuinho, se o palmeiras se classificar hoje dou 100 pulinhos kkkkk vamo bora são longuinho faça a mágica."
        },
        {
            "id": "1557539765767094272",
            "text": "Palmeiras vai fuder minha aposta"
        },
        {
            "id": "1557539765473402881",
            "text": "pois eh, mas como é o Palmeiras, segue o jogo! https://t.co/GyIkqZXgwR"
        },
        {
            "id": "1557539765431533568",
            "text": "RT @CentralDoCAM: Fazer falta é para matar contra-ataque. Não pode fazer falta boba e permitir que o Palmeiras levante a bola na área. Não…"
        },
        {
            "id": "1557539764840038400",
            "text": "@RubemRodriguez1 @Theusssffc @GabrieuCarteiro @lyneker_silva9 @kalanism04 @goldorayo Não falei que não tem\nSó que você não vê jogo do Palmeiras e eu vejo jogo do Fluminense pq minha mãe é tricolor\nO André é um puta jogador e tem tudo pra ser craque\nMas o momento do Danilo é melhor"
        },
        {
            "id": "1557539764395442176",
            "text": "RT @tearsforsep: o elenco do galo batendo em todos os lances de contra ataque do palmeiras e não teve UM CARTÃO AMARELO pros caras, eu tô c…"
        },
        {
            "id": "1557539763380518912",
            "text": "RT @sepalxstra: a sociedade esportiva palmeiras está sendo assaltada nitidamente em pleno allianz parque"
        },
        {
            "id": "1557539763271471105",
            "text": "RT @Ratomeiras: Danilo fue mirando apenas la pelota, lo atingiu Zaracho sin ninguna intención, amarila no max! \n\nRobaron el Verdão https://…"
        },
        {
            "id": "1557539762814296066",
            "text": "Parabéns pela classificação palmeiras"
        },
        {
            "id": "1557539762734604288",
            "text": "@AndreHenning @meninodavaca Amanhã vão falar que resetaram a máquina e não da mais pra traçar a linha. A @Libertadores não quer o @Palmeiras chegando nas finais de novo..entrega logo a taça pra vcs sabem quem.."
        },
        {
            "id": "1557539762440921088",
            "text": "@Palmeiras Ahhh vão se ferrar, o moleque errou sim, agora vão condenar VSF, qualquer que joga bola pode fazer uma falta dessa, o menino não é maldoso."
        },
        {
            "id": "1557539761841119233",
            "text": "apostei no palmeiras e sempre que aposto neles, eles perdem isso q é o foda"
        },
        {
            "id": "1557539760993980417",
            "text": "RT @bartpalmeiras: Eu não tenho saúde para pênaltis hoje @Palmeiras"
        },
        {
            "id": "1557539759815364609",
            "text": "Parece uma conspiração claramente contra o Palmeiras."
        },
        {
            "id": "1557539758900903937",
            "text": "RT @Regateiro: A Globo me coloca um Som Brasil com Thiaguinho na hora de Palmeiras x Galo na libertadores pqp"
        },
        {
            "id": "1557539758284455940",
            "text": "Não pode um meia bater um pênalti da forma que ele bateu. Pra mim, para batedor é muito mais fácil que para o goleiro por tudo que cerca o tamanho de uma trave. https://t.co/TjGCyLHjAg"
        },
        {
            "id": "1557539757957300226",
            "text": "@isabellagscs É isso, algo me diz que ainda temos uma chance eu diria 20%, tô confiante ainda tem 45 minutos e tudo pode acontecer \nEu canto eu sou palmeiras até morrer 💚"
        },
        {
            "id": "1557539757797920769",
            "text": "RT @rodolfo1975: Mais classificações em mata-matas na Libertadores (1960-2022)\n29 Grêmio (16 d)\n29 Palmeiras (14d)\n28 São Paulo (13d)\n25 Sa…"
        },
        {
            "id": "1557539757542064128",
            "text": "Preciso de O²...\nEsse meu Palmeiras🌴💚"
        },
        {
            "id": "1557539757122588673",
            "text": "Hj é dia do palmeiras ganhar 💙"
        },
        {
            "id": "1557539755990126592",
            "text": "fazia tempo que eu não via uma expulsão tão infantil como essa do Danilo https://t.co/0g4zJX7qBc"
        },
        {
            "id": "1557539753267978240",
            "text": "Ei Palmeiras, espero que o único motivo de eu dormir triste é a falta dela do meu lado 😮‍💨"
        },
        {
            "id": "1557539752965980162",
            "text": "RT @danielcrespon: Futebol é engraçado.\n\nSe o Palmeiras perder, a culpa será do cartão vermelho.\n\nSe o Palmeiras ganhar, será o time da sup…"
        },
        {
            "id": "1557539751300943873",
            "text": "Mano, voltando pra casa páramo eu e o Luís pra ver uma parte do jogo do Palmeiras com uns coroa lá. Os veio tudo tomando cerveja e um mano me saca da geladeira uma CAIXA DE LEITE KSKSKKSKSKSKAKAKA não aguentamo"
        },
        {
            "id": "1557539751238012928",
            "text": "@PabloSales1984 @Palmeiras DANILO TEM CRÉDITOS DE SOBRA COM O PALMEIRAS, NÃO TEM QUE REZAR NADA, SE PERDER HOJE, AMANHÃ É OUTRO DIA, TORCEDOR MODINHA, FOI FALTA DURA SIM, MAS O GAROTO É NOSSO CRIA, E ESSE LANCE JAMAIS PODERÁ SERVIR DE EXEMPLO PARA LACRAR O GURI..."
        },
        {
            "id": "1557539750982172672",
            "text": "* abel bota 5 zagueiros tira todos os atacantes retranca total contra-ataque *\n\ntorcida do palmeiras: genio kokk sabe muito coracao frio piroka quente 👉🧠👈"
        },
        {
            "id": "1557539750906585089",
            "text": "Que isso, Palmeiras tem que passar parceiro é o único que vai bater de frente com Flamengo"
        },
        {
            "id": "1557539749564452865",
            "text": "RT @Samuka_Vivaz: Independente do resultado a torcida do Palmeiras ta carregando o time de forma incondicional essa noite, o recado esta da…"
        },
        {
            "id": "1557539749094690818",
            "text": "@CaioAlves O time merece criticas e os jogadores tbm.\n\nMas chamar esse time de covarde ou medroso é mau-caratismo. o time tem vontade, personalidade e mental.\nEliminou o Palmeiras dps de ser amassado (lá) e eliminou o Ceara fora tbm, nos penaltis, sem o melhor batedor"
        },
        {
            "id": "1557539748486549506",
            "text": "que o palmeiras faz um gol no segundo tempo"
        },
        {
            "id": "1557539748465491969",
            "text": "@Falagalo13 @Atletico Nota 6, O Galo precisa jogar com mais inteligência e agredir mais o Palmeiras, principalmente o Keno e o Ademir estão precisando encaixar uma jogada no um contra um! Jair e Zaracho precisam chamar mais o jogo para ocupar os espaços quando o Hulk puxa a marcação!"
        },
        {
            "id": "1557539748025176071",
            "text": "acabou o jogo do palmeiras já??"
        },
        {
            "id": "1557539747169374208",
            "text": "RT @PijurroBolso: Estos en que planeta viven? Nacional en los últimos 5 años le ganó a Corinthians, Palmeiras, Mineiro de visitante y por L…"
        },
        {
            "id": "1557539746338988037",
            "text": "@Palmeiras Parabéns @Daniillo_5 essa vai pra sua conta!\nCABAÇO!"
        },
        {
            "id": "1557539746301239298",
            "text": "RT @nathanzito__: Fluminense x Palmeiras, 11 da manhã\n\nintervalo de jogo e eu vou tá como no setor sul:"
        },
        {
            "id": "1557539745563115523",
            "text": "RT @b_ferri: O Palmeiras com bola tem sua linha com quatro na defesa, com Rony-Veiga-Zé Rafael-Scarpa e Dudu mais à frente. Quando defende,…"
        },
        {
            "id": "1557539744959143937",
            "text": "RT @palmeirazs: O VAR PARA ANALISAR ALGO A FAVOR DO PALMEIRAS: 🙈🙈🙈🙈🙈🙈🙈🙈🙈"
        },
        {
            "id": "1557539743772164097",
            "text": "RT @arrascakoringa: Sábado as 19hs teremos Corinthians x Palmeiras pelo Brasileirão.\n\nPortanto eu declaro que a UNIÃO FLARINTHIANS está OFI…"
        },
        {
            "id": "1557539743499538435",
            "text": "Talvez, pro bem físico e psíquico dos atletas do palmeiras, é melhor sair de mata mata mesmo\né muito roubo descarado pra um time só"
        },
        {
            "id": "1557539742522101762",
            "text": "@Palmeiras @AllianzParque Bolsonaro zincou o Palmeiras 😅"
        },
        {
            "id": "1557539742421499904",
            "text": "Palmeiras ainda me mata"
        },
        {
            "id": "1557539741767241731",
            "text": "@Mormvin @Palmeiras Esse cuca sei não viu, parece anda acompanhado de coisa ruim. Kkkkkkkkkk"
        },
        {
            "id": "1557539741582622724",
            "text": "RT @DepreHulk: HULK JOGANDO CONTRA O PALMEIRAS É ALGO INEXPLICÁVEL, ERRA TUDO."
        },
        {
            "id": "1557539740538359808",
            "text": "Será que a Leila vai recorrer na cbf 😂😂 https://t.co/DuFz88a2Xk"
        },
        {
            "id": "1557539739472990209",
            "text": "acho que ninguem realmente é preparado pra um palmeiras X corinthians independente se for brasileirão ou final de libertadores\nsempre a mesma energia"
        },
        {
            "id": "1557539739368128513",
            "text": "A partir do momento da expulsão(correta) do Danilo o árbitro não teve mais paz pra apitar o jogo. Comissão técnica, jogadores e a torcida do Palmeiras fazem de tudo pra pressionar o juíz. Não consigo entender o comportamento de pessoas que em uma semana pedem melhorias para"
        },
        {
            "id": "1557539738592108544",
            "text": "RT @osinistrodibres: Palmeiras jogando com 10 + torcida\nGalo: jogando com 11 + arbitragem"
        },
        {
            "id": "1557539738554404870",
            "text": "@mateusoquendo @DiegoGaldinex07 @Palmeiras Eu ainda acredito óbvio mas sabe aqueles jogos que acontece alguma coisa e é como se fosse um banho de água fria premeditando o pior? Eu senti isso com o pênalti perdido do Veiga contra o trikas e agr senti a mesma coisa com a expulsão do Danilo"
        },
        {
            "id": "1557539737811943425",
            "text": "Por favor @Palmeiras , não me decepcione😰 https://t.co/iLdk7SdH92"
        },
        {
            "id": "1557539737233235969",
            "text": "roubaram meu palmeiras, nao teve impedimento no gomez , e foi pênalti, o engraçado que nem teve o reprise VAR LADRÃO"
        },
        {
            "id": "1557539735958077440",
            "text": "#LibertadoresNaESPN não vi as linhas sendo traçadas no impedimento do Gomez no lance que teria sido pênalti do Everson. Porque as linhas não foram mostradas? Porque sempre contra o Palmeiras estas tais linhas nunca nem aparecem. Contra o SP e hoje também. Estava mesmo impedido?"
        },
        {
            "id": "1557539733873500161",
            "text": "@writelenas Esse juíz ai so da cartao pro palmeiras"
        },
        {
            "id": "1557539733739376641",
            "text": "RT @eulucas_crf: Principal TO do Palmeiras foi ao CT hoje apoiar o time, está no estádio fazendo festa com balões e até o fim do jogo vai p…"
        },
        {
            "id": "1557539731491225600",
            "text": "RT @f_delaurentiis: A torcida do Palmeiras pede: “lutem sem parar” #LibertadoresNaESPN https://t.co/EwiTPWKPwl"
        },
        {
            "id": "1557539731466080257",
            "text": "@Palmeiras Vamos lá Professor acreditamos em você, tira um coelho da cartola ai. Se Deus quiser essa classificação ficará marcado na história! \n#AvantiPalestra #Libertadores"
        },
        {
            "id": "1557539730929192966",
            "text": "VAMO GALOOO https://t.co/macNmfuQPD"
        },
        {
            "id": "1557539730731966464",
            "text": "RT @dutranjr: odeio palmeiras \nodeio palmeirense \nodeio o alviverde \nodeio a porcada \nodeio tudo que envolva o palmeiras"
        },
        {
            "id": "1557539728425107456",
            "text": "Oq me deixa mais puto, é o primeiro cartão vermelho dele no profissional do Palmeiras, ele não é e nunca foi maldoso, pq CARALHOS ELE ENTROU ASSIM PQP https://t.co/c7iuDxCy3g"
        },
        {
            "id": "1557539726541864961",
            "text": "Palmeiras x atlético 👀 \nSe tivesse jeito dos dois perderem \nJá que não tem jeito vamos palmeiras ganha isso aí"
        },
        {
            "id": "1557539726357254145",
            "text": "A torcida que tem o nome do Palmeiras e o verdadeiro mascote, o periquito. https://t.co/lB9jWtfZ7a"
        },
        {
            "id": "1557539723878567936",
            "text": "Por favor Palmeiras seja eliminado"
        }
    ],
    "meta": {
        "newest_id": "1557539795886383106",
        "oldest_id": "1557539723878567936",
        "result_count": 99,
        "next_token": "b26v89c19zqg8o3fpz5n2gcpb0f5cmas0yl9al0ax2j5p"
    }
}