{
    "data": [
        {
            "id": "1557543570478977024",
            "text": "Qué bravo es este Palmeiras"
        },
        {
            "id": "1557543570005016576",
            "text": "RT @mmurilodias: \"Como atrapalhar e prejudicar o seu maior produto\"\n\nEstrelando: Conmebol!"
        },
        {
            "id": "1557543569824616448",
            "text": "Eu jogava rumo ao estrelato no ps2 e essa música que a torcida do palmeiras tá cantando é cópia na cara dura da torcida do Grêmio, que coisa feia"
        },
        {
            "id": "1557543569484877824",
            "text": "Torcida do Palmeiras no máximo canta 2 músicas no jogo. Porém, não para de cantar."
        },
        {
            "id": "1557543569296166912",
            "text": "Palmeiras com um a menos jogando melhor."
        },
        {
            "id": "1557543569157771264",
            "text": "Vay babanın amk https://t.co/VDblreXPHU"
        },
        {
            "id": "1557543568507826176",
            "text": "@BalaRobertinho @Palmeiras vlw"
        },
        {
            "id": "1557543567916163073",
            "text": "Torcida do Palmeiras dando um verdadeiro show"
        },
        {
            "id": "1557543567798800386",
            "text": "@Palmeiras só 1 golzinho pelo amor de Deus 🙏🏼🙏🏼"
        },
        {
            "id": "1557543567366803458",
            "text": "Nem parece que o Palmeiras ta com um a Menos 😁"
        },
        {
            "id": "1557543566330761216",
            "text": "Palmeiras querendo copiar o atl MG, doido pra cavar um pênalti. 🤣🤣🤣🤣🤣🤣🤣"
        },
        {
            "id": "1557543565798084610",
            "text": "Essas bandeirinhas na torcida do Palmeiras estão sensacionais!!!!!!"
        },
        {
            "id": "1557543563923169286",
            "text": "Palmeiras muito melhor, mesmo com um a menos"
        },
        {
            "id": "1557543563214331904",
            "text": "@lbertozzi @_paulo_andrade_ @zinho Desculpa mas Zinho é pé frio pro Palmeiras"
        },
        {
            "id": "1557543562736291844",
            "text": "Segue o líder https://t.co/iuCM2H5VaB"
        },
        {
            "id": "1557543561989586945",
            "text": "Palmeiras ser eliminado hj vai me deixar mais feliz ainda"
        },
        {
            "id": "1557543561041743873",
            "text": "Primeira vez que vejo um jogo e a torcida do palmeiras canta algo sem ser “fiu fiu fiu x83773838”"
        },
        {
            "id": "1557543560496431104",
            "text": "palmeiras que ta c 1 a mais?"
        },
        {
            "id": "1557543558755778565",
            "text": "O que é essa torcida do Palmeiras cantando? Coisa linda bicho..."
        },
        {
            "id": "1557543558067937280",
            "text": "Los Gustavo de Palmeiras son todo lo que un equipo necesita."
        },
        {
            "id": "1557543557493301255",
            "text": "Caralhooou https://t.co/Yw70FOu3GG"
        },
        {
            "id": "1557543555823976448",
            "text": "RT @goleada_info: O São Paulo ganhou as quatro últimas disputas de pênaltis que participou:\n\n✅ Paulistão 2019 🆚 Palmeiras\n✅ Copa do Brasil…"
        },
        {
            "id": "1557543554842611713",
            "text": "@tiagocruzbr @felipefbsilva @IrlanSimoes Mano, juro por deus, Vasco x palmeiras, primeiro jogo da final da Mercosul 2000, tinha um torcedor com uma cabeça de porco na mão kkkkkkkkkkk bicho tava até sangrando um pouco eu acho. A Globo mostrando de boa, torcedor felizão kkkkkkkkkkk"
        },
        {
            "id": "1557543553995259907",
            "text": "Nenhum time no mundo tem tanta jogada ensaiada igual o Palmeiras lkkkkkkkkkkk é BIZARRO"
        },
        {
            "id": "1557543553064177669",
            "text": "Tô achando que vai dar merda pro Palmeiras, mas se eu estiver errado fico com a consciência limpa, quero que os dois se fodam, apesar de uma leve preferência pelo Palmeiras no confronto de hoje"
        },
        {
            "id": "1557543551868755968",
            "text": "RT @Libertadores: @CATalleresdecba @Velez ⏱️ Comenzó el partido.\n\n⚽️ @Palmeiras 0-0 @Atletico\n\n🏆 Vuelta de los Cuartos de Final de la CONME…"
        },
        {
            "id": "1557543551390695426",
            "text": "Cara é impressionante como o Palmeiras está com 1 a menos e continua jogando normalmente"
        },
        {
            "id": "1557543550576902146",
            "text": "Qué cojones Palmeiras, vamos csmmm"
        },
        {
            "id": "1557543549859762176",
            "text": "esse time do palmeiras é muito bem treinado, ta com um a menos e dando sufoco no galo"
        },
        {
            "id": "1557543547955453952",
            "text": "@LuccaCrfx jurava q ele era palmeirense kkkk pq o ney quando era criança torcia pro palmeiras"
        },
        {
            "id": "1557543547926192128",
            "text": "@Libertadores @CATalleresdecba @Velez @Palmeiras @Atletico Tem um aí que vai chegar muito no final desse jogo... Não direi quem é..."
        },
        {
            "id": "1557543546416250891",
            "text": "grêmio grêmio grêmio https://t.co/uSyvx8WgEk"
        },
        {
            "id": "1557543545669558272",
            "text": "A nova contratação do Popagode tá chegando. Tipo Borja no palmeiras https://t.co/kD6XbWyRnB"
        },
        {
            "id": "1557543545338208256",
            "text": "O Atlético simplesmente não consegue se impor na partida, mesmo com um a mais há algum tempo. Jogo é equilibrado em São Paulo. Superioridade do Galo é apenas numérica. A melhor chance, depois do vermelho de Danilo, foi do Palmeiras, com Zé Rafael."
        },
        {
            "id": "1557543545216835584",
            "text": "@CRFhubert @Palmeiras vlw"
        },
        {
            "id": "1557543545149456384",
            "text": "O Palmeiras é muito grande, escutem a transmissão"
        },
        {
            "id": "1557543543358513152",
            "text": "En qué canal pasa el partido de Palmeiras? Quiero chusmear y no lo encuentro"
        },
        {
            "id": "1557543542834225154",
            "text": "Cade a porra do gol palmeiras vamos caralho"
        },
        {
            "id": "1557543540397223937",
            "text": "RT @EdsonFully: Torcida do Palmeiras cantando pra caraca"
        },
        {
            "id": "1557543539633971202",
            "text": "@Atletico Time jogando com um a mais e o Weverton do Palmeiras tá só assistindo o jogo, tá de sacanagem desgraça"
        },
        {
            "id": "1557543538711269383",
            "text": "Não sei qual dos dois eu quero que se foda mais, só que o galo tem o cuca e eu n gosto de ver esse verme feliz não https://t.co/kAR3vgbWcb"
        },
        {
            "id": "1557543535615905797",
            "text": "Se for pros pênaltis, o Palmeiras é eliminado"
        },
        {
            "id": "1557543534575734784",
            "text": "eu juro p vcs que eu tô tão maluca que estou escutando a torcida do palmeiras cantando \"FLUMINENSE VAI JOGAAAR\""
        },
        {
            "id": "1557543534160482305",
            "text": "O que a torcida do Palmeiras está cantando? Tô entendo nada, aparece torcida marroquina."
        },
        {
            "id": "1557543533891944448",
            "text": "Esse jogo tá a cara do palmeiras classificando \n\nTime do galo é muito podre.\n\nJá pode pular pra final pq é a mesma do ano passado."
        },
        {
            "id": "1557543533724110848",
            "text": "RT @FM_Argentina: Los pibardos dándose cuenta que las próximas 10 finales de Libertadores van a ser Flamengo - Palmeiras.\nhttps://t.co/Tczl…"
        },
        {
            "id": "1557543532629573633",
            "text": "Eu juro por tudo que eu tô escutando Fluminense vai jogar na torcida do Palmeiras"
        },
        {
            "id": "1557543531903963138",
            "text": "esse time ainda vai me infantar ~ sociedade esportiva palmeiras"
        },
        {
            "id": "1557543531274715136",
            "text": "RT @lucasrochaa_10: reage palmeiras, faz alguma coisa pelo amor de deus"
        },
        {
            "id": "1557543530632986624",
            "text": "Qué equipo inexperto es Atlético Mineiro. En la ida le empató Palmeiras después de ir 2-0 y dominando el partido. Ahora con 1 hombre más no saca diferencia en el juego. Falta mucho. Ojalá gané y saque a Palmeiras que sí sabe jugar éstos partidos."
        },
        {
            "id": "1557543529991258113",
            "text": "só um golzinho palmeiras"
        },
        {
            "id": "1557543529047539712",
            "text": "Tá pra nascer time mais chorão que esse Palmeiras e o Abel Ferreira"
        },
        {
            "id": "1557543529043431425",
            "text": "Ainda vão arrumar um pênalti para o Palmeiras..."
        },
        {
            "id": "1557543528212975616",
            "text": "MEU DEUS vamo palmeiras"
        },
        {
            "id": "1557543527000965120",
            "text": "Essa música do Palmeiras não tem como 🤣"
        },
        {
            "id": "1557543526552014848",
            "text": "Palmeiras ainda vai fazer um"
        },
        {
            "id": "1557543526119997442",
            "text": "vamos palmeiras bct reage aí"
        },
        {
            "id": "1557543526057099264",
            "text": "Eu gosto da torcida do Palmeiras, mas eles tão cantando a mesma música desde a expulsão do Danilo. Que loucura 🤣"
        },
        {
            "id": "1557543525625040896",
            "text": "4 dicas no grupo do telegram, 4 greens 😍🤑💸✅✅✅✅ Vem com a gente: https://t.co/adpADPJuhu #bets #bet365 #green #futebol #palmeiras #galo"
        },
        {
            "id": "1557543524769431552",
            "text": "Finalmente a torcida do Palmeiras entendeu como jogar junto."
        },
        {
            "id": "1557543524282900481",
            "text": "Palmeiras classifica hj infelizmente ja ja os cara marca"
        },
        {
            "id": "1557543523548807170",
            "text": "Se o Palmeiras achar um gol cagado de sorte eu vou rir muito... O jogo tosco..."
        },
        {
            "id": "1557543523351666688",
            "text": "RT @FutemaxKing: 21H30 - PALMEIRAS X GALO\n\nTRAVANDO? EXPERIMENTE ASSISTIR NO SITE\nhttps://t.co/t2NbnrhOuP\n.\nhttps://t.co/rknCFkpIBL"
        },
        {
            "id": "1557543522772844544",
            "text": "@ericfaria74 Acho esse arbitro muito \"estrela, mas o jogador do Palmeiras foi bem expulso na revisão do VAR!"
        },
        {
            "id": "1557543520671522817",
            "text": "RT @thuani___: Pqp só escuto a torcida do palmeiras"
        },
        {
            "id": "1557543517605568512",
            "text": "VAMO GALAO https://t.co/I7gmqjc2I5"
        },
        {
            "id": "1557543514979934209",
            "text": "a torcida do palmeiras é muito foda tlk"
        },
        {
            "id": "1557543513092489218",
            "text": "Lo que juega palmeiras,  es  pura mistica"
        },
        {
            "id": "1557543512069099521",
            "text": "toda hora eu caio nessa desgraça https://t.co/wTvFVK4Vv8"
        },
        {
            "id": "1557543511850946561",
            "text": "Torcida do Palmeiras hoje tem sido o 12º jogador do time.\n\nSe classificar vai ser na conta da torcida que canta e vibra, tão dando aula."
        },
        {
            "id": "1557543509133074433",
            "text": "Palmeiras é incrível #Libertadores"
        },
        {
            "id": "1557543508734509062",
            "text": "RT @Footstats: Últimas 4 decisões por pênaltis do São Paulo:\n\n🟢4x3 Palmeiras - Copa do Brasil 2022\n🟢10x9 Fortaleza - Copa do Brasil 2020\n🟢5…"
        },
        {
            "id": "1557543508260671488",
            "text": "Eu aposto Oq quiserem q o palmeiras vai passar pra semi final!"
        },
        {
            "id": "1557543508130537473",
            "text": "RT @sepalxstra: a sociedade esportiva palmeiras está sendo assaltada nitidamente em pleno allianz parque"
        },
        {
            "id": "1557543508109627392",
            "text": "Independente do que aconteça, a torcida do Palmeiras da uma aula de arquibancada, que coisa linda!"
        },
        {
            "id": "1557543508055048192",
            "text": "los de palmeiras están cantando para ser campeón hoy hay q ganar??"
        },
        {
            "id": "1557543507119710210",
            "text": "era pra sair de campo direto pra delegacia https://t.co/QZ5cfx9Nfq"
        },
        {
            "id": "1557543507027496960",
            "text": "O que eu vejo nos jogadores do Palmeiras a mais que os do Galo é vontade, inteligência e acreditar em todas as bolas. Os do Galo parecem que tão querendo que o jogo acabe logo."
        },
        {
            "id": "1557543506373214208",
            "text": "esse jogo vai p pênaltis e o palmeiras vai amassar o galo"
        },
        {
            "id": "1557543505890770944",
            "text": "@uicarolinda Pro palmeiras ganhar vai ter que ser um milagre mesmo"
        },
        {
            "id": "1557543502912839681",
            "text": "A gente nota que o time do Galo é bem bom quando ve que qualquer time (inclusive uns bons tipo o Palmeiras) tem um ponta burro no time titular pra correr e só\n\nE ao invés disso os caras tem o KENO"
        },
        {
            "id": "1557543502099120128",
            "text": "O galo tá AMASSANDO até o momento o palmeiras 🤡 https://t.co/qo0fz4Fedy https://t.co/4RfXnkBN6s"
        },
        {
            "id": "1557543501180567553",
            "text": "Galão da Márcia se n tomar gol passa nos pênaltis afinal palmeiras n sabe bater pênalti, mas é óbvio q o atlético vai abrir as pernas msm com um a mais"
        },
        {
            "id": "1557543500350193664",
            "text": "Palmeiras é um time tão bem treinado, tão focado e tão bem mental que os caras com um jogador a menos ainda conseguem jogar de igual pra igual contra o bom Galo. Isso é incrível."
        },
        {
            "id": "1557543498768949249",
            "text": "Caralho a torcida do palmeiras e incrível"
        },
        {
            "id": "1557543498760478720",
            "text": "A torcida do Palmeiras está cantando a mesma música O JOGO INTEIRO"
        },
        {
            "id": "1557543493492506624",
            "text": "Palmeiras com 1 a menos vai ganhar esse jogo"
        },
        {
            "id": "1557543493303767041",
            "text": "A torcida do palmeiras não cala."
        },
        {
            "id": "1557543492645257216",
            "text": "o Palmeiras é rasgado vai achar um gol"
        },
        {
            "id": "1557543492540317696",
            "text": "PALMEIRAS É O TIME DA VIRADAAAAAA"
        },
        {
            "id": "1557543491491733504",
            "text": "O Palmeiras com um a menos jogando de boa contra o Galo, esse time é bizarro"
        },
        {
            "id": "1557543490850013187",
            "text": "RT @futvoli_info: 🟥 Técnico Abel Ferreira, do Palmeiras é expulso! Treinador se irrita e escreve um bilhete e manda entregar para juiz, que…"
        },
        {
            "id": "1557543490531237893",
            "text": "RT @goleada_info: Foi a primeira expulsão do volante Danilo em 125 partidas com a camisa do Palmeiras \n\n📸 Divulgação/Conmebol https://t.co/…"
        },
        {
            "id": "1557543489361137665",
            "text": "palmeiras merece muito passar, esse time do galo é uma merda"
        },
        {
            "id": "1557543488505450496",
            "text": "palmeiras con 10 es mas que mineiro con 11..."
        },
        {
            "id": "1557543487993683969",
            "text": "A torcida do Palmeiras só tem uma música?"
        },
        {
            "id": "1557543487272255489",
            "text": "Cara palmeiras é muito perigoso em bola parada puta que pariu"
        },
        {
            "id": "1557543484718022656",
            "text": "Vamo meu Palmeiras!!!!"
        },
        {
            "id": "1557543484172771330",
            "text": "Essa música que a torcida do Palmeiras tá cantando agora é a mais legal deles"
        },
        {
            "id": "1557543483384135682",
            "text": "Impressionante como qualquer ação do scarpa é perigosa, é o Jorge Wagner do palmeiras"
        }
    ],
    "meta": {
        "newest_id": "1557543570478977024",
        "oldest_id": "1557543483384135682",
        "result_count": 100,
        "next_token": "b26v89c19zqg8o3fpz5n2gczubfb1jc0brs8bp92bpjlp"
    }
}