{
    "data": [
        {
            "id": "1558589208431923219",
            "text": "@felipedaheyfe @Tim_Vickery O jogo quarta foi horrível, na minha opinião esse Palmeiras do Abel é horrível de ver. Mas ele fala como se há pouco mais de 20 anos não tivéssemos jogos emocionantes e com uma qualidade técnica absurda como foram por exemplo os Palmeiras e Corinthians em 99 e 2000."
        },
        {
            "id": "1558589207387508737",
            "text": "@EdmengoOcta10 O cara que o palmeiras contratou já está no banco no flamengo sempre tem que esperar um pouco."
        },
        {
            "id": "1558589198684356610",
            "text": "@desimpedidos jogador do Corinthians, contra o Palmeiras e jogo da @CBF_Futebol \nSegue o jogo"
        },
        {
            "id": "1558589198126518273",
            "text": "RT @Libertadores: 🟢🐷 ¡La atajada de Weverton desde el campo de juego! 👌\n\n🧤🇧🇷 El arquero de @Palmeiras le tapó el sexto penal a Rubens para…"
        },
        {
            "id": "1558589194385096705",
            "text": "RT @maurocezar: Esse primeiro tempo de Corinthians 0-0 Palmeiras com os visitantes sem Gustavo Scarpa dão a noção do quão ruim deverá ser a…"
        },
        {
            "id": "1558589192766111745",
            "text": "RT @maurocezar: Esse primeiro tempo de Corinthians 0-0 Palmeiras com os visitantes sem Gustavo Scarpa dão a noção do quão ruim deverá ser a…"
        },
        {
            "id": "1558589189951741952",
            "text": "RT @Palmeiras: NO TOPO! 🟢⚪️\n\nEstamos na liderança do ranking mundial de clubes elaborado pela Federação Internacional de História e Estatís…"
        },
        {
            "id": "1558589189490462720",
            "text": "RT @cavalinho1895: Pra comemora a união Flarinthians 🤝"
        },
        {
            "id": "1558589185174405120",
            "text": "Vasco é Tombense foi muito melhor https://t.co/qjAZAkmsog"
        },
        {
            "id": "1558589183601659904",
            "text": "RT @dutranjr: “corinthiano vive de falar mal do palmeiras” \né literalmente o nosso rival, você quer que a gente fale o quê?"
        },
        {
            "id": "1558589179939930112",
            "text": "ROUBO NOJO VERGONHA VAGABUNDOS @CBF_Futebol \n\nAcorda @Palmeiras TODO CLÁSSICO É ROUBADO REVOLTANTE . https://t.co/7s6PIKBqfn"
        },
        {
            "id": "1558589175196155904",
            "text": "RT @predinsoares: @gjsccp compra uma do palmeiras escrito \"abel ferreira\" pra eu testar um negócio"
        },
        {
            "id": "1558589173975629824",
            "text": "do Palmeiras*"
        },
        {
            "id": "1558589172209917952",
            "text": "@gusrinthians @kaiqamaral oi??? Corinthians está criando chances tocando a bola mano, coisa q a gente n ver sempre, e pior, CONTRA O PALMEIRAS."
        },
        {
            "id": "1558589169949106178",
            "text": "RT @palmeirasonline: Temos mais um árbitro além do Rafael Claus.\nO nome é Sandro Meira Rici que está ajudando.\n\n#Palmeiras #palmeirasonline…"
        },
        {
            "id": "1558589167428313090",
            "text": "Hoje ele está um verdadeiro freio de mão, todas as bolas que ele pega ATRASA 😕😕😕 https://t.co/z0ktqI0Ji2"
        },
        {
            "id": "1558589166732165127",
            "text": "@jaoike Não e bem assim não ,ele não quiz fazer o Palmeiras precisava vender alguém , e preferiu vender ele ou os garotos da base"
        },
        {
            "id": "1558589166635679744",
            "text": "@Doidao_Galo @Palmeiras Você foi completamente contraditório, se o Palmeiras com esse futebol que você diz ser horroroso (é só olhar os números pra ver que isso é uma mentira) é o líder do ranking mundial, mostra que os outros estão em decadência, não o futebol brasileiro..."
        },
        {
            "id": "1558589165310197763",
            "text": "@CelsoArdengh Palmeiras está fisicamente abaixo. Somente 2 dias de descanso depois de um jogo em que o time teve que correr mais que o normal."
        },
        {
            "id": "1558589164228067328",
            "text": "@annaxsccp vai palmeiras"
        },
        {
            "id": "1558589161988317185",
            "text": "@rodterra @Duducrlh @neliolobatoo @andremigao @Flamengo @Corinthians @SaoPauloFC @Palmeiras @VascodaGama @Gremio @Cruzeiro @Atletico @SCInternacional @Santos @FluminenseFC @Botafogo @andrizek Pior que é, se não você não tava aqui tentando provar o contrário, bravinho"
        },
        {
            "id": "1558589160839155713",
            "text": "RT @maurocezar: Esse primeiro tempo de Corinthians 0-0 Palmeiras com os visitantes sem Gustavo Scarpa dão a noção do quão ruim deverá ser a…"
        },
        {
            "id": "1558589159664717825",
            "text": "@Palmeiras Errou tudo que tentou."
        },
        {
            "id": "1558589159102619648",
            "text": "@Palmeiras Vamos, Palmeiras!!"
        },
        {
            "id": "1558589157634629640",
            "text": "@Palmeiras Será que agora começa a jogar? Ou só caminhar mesmo"
        },
        {
            "id": "1558589153121636352",
            "text": "RT @Palmeiras: NO TOPO! 🟢⚪️\n\nEstamos na liderança do ranking mundial de clubes elaborado pela Federação Internacional de História e Estatís…"
        },
        {
            "id": "1558589153037672449",
            "text": "@nascnatt Se ele não fala, eu jamais saberia.. acho que ele quis dizer um gol do ataque e um gol contra do palmeiras"
        },
        {
            "id": "1558589145273880577",
            "text": "@Draicker13 @ferraririh @Palmeiras nem discute, tem gente q acha q devemos aceitar a ser roubados"
        },
        {
            "id": "1558589144258977792",
            "text": "Pelo amor https://t.co/vGk4aaDljX"
        },
        {
            "id": "1558589139569737728",
            "text": "@palmeirasonline @rlazarini Nao era pra expulsao esse lance, o Guedes teve sorte e nao acertou\n\nDe qualquer jeito, o Palmeiras precisa jogar futebol\nTa faltando bola"
        },
        {
            "id": "1558589139229999105",
            "text": "@ClaudioRicciwrv Contra o Palmeiras é fácil apitar... O critério justo ficou sendo o q o Roldan apitou.\n\nPorém como nos últimos meses está se aceitando mais contato nos jogos, só no 👌 do Palmeiras q é certo expulsar direto..."
        },
        {
            "id": "1558589137472688129",
            "text": "RT @deprepalmeiras: Tudo bem que amanhã é Dia dos Pais mas não precisava de tanta festa pra receber o Tri da América"
        },
        {
            "id": "1558589136575102981",
            "text": "@BrunaoPalestra @Palmeiras Digaiii  mano, porra time sem vontade e sem criatividade, porra sangue nos olhos é derby caralhoooooo"
        },
        {
            "id": "1558589133928505345",
            "text": "RT @10Junioor: Impressiona a facilidade que o Palmeiras tem pra sair jogando.\n\nCorinthians não consegue marcar pressão."
        },
        {
            "id": "1558589130468204544",
            "text": "RT @Gomesbjj13: Esses comentários do SANDRO MEIRA RICCI pelo @canalpremiere está tendencioso demais. @Palmeiras que não abra o olho não pro…"
        },
        {
            "id": "1558589129532784642",
            "text": "palmeiras faça algo p eu sorrir"
        },
        {
            "id": "1558589127578247169",
            "text": "ganha pfv Palmeiras"
        },
        {
            "id": "1558589123773882368",
            "text": "RT @Palmeiras: Fim do primeiro tempo: Corinthians 0x0 Palmeiras.\n\n#AvantiPalestra #CORxPAL\n#JuntosNoBrasileirão"
        },
        {
            "id": "1558589123673395203",
            "text": "@Palmeiras O calvo não deveria tomar amarelo por invadir a área técnica do VAR? 🤔"
        },
        {
            "id": "1558589120733134848",
            "text": "RT @Palmeiras: Fim do primeiro tempo: Corinthians 0x0 Palmeiras.\n\n#AvantiPalestra #CORxPAL\n#JuntosNoBrasileirão"
        },
        {
            "id": "1558589118933880834",
            "text": "que dia de merda para ter Corinthians x palmeiras"
        },
        {
            "id": "1558589113271570432",
            "text": "@ELMOPIMENTASEP @canalpremiere @Palmeiras Verdade viu. Transmissão toda clubista. Tá insuportável isso. Nojento"
        },
        {
            "id": "1558589108489961472",
            "text": "RT @Palmeiras: 1ºT | ⏱ 42 min: Rony recebe na entrada da área e chuta por cima do gol.\n\n#CORxPAL | 0x0\n#AvantiPalestra\n#JuntosNoBrasileirão"
        },
        {
            "id": "1558589106736832512",
            "text": "@globoplay @brullf Vai ou não vai voltar o sinal? Já perdi o primeiro tempo do jogo Corinthians X Palmeiras."
        },
        {
            "id": "1558589105268822016",
            "text": "RT @gabrielrscc: Valor do ingresso: R$180,00 o setor mais “popular”\n\nCamisa do Palmeiras: R$299,90\n\nAgasalho do Palmeiras: R$600,00 o mais…"
        },
        {
            "id": "1558589103209431040",
            "text": "@JonatasPlacido2 @Palmeiras Concordo contigo"
        },
        {
            "id": "1558589102810865664",
            "text": "Corinthians teve as melhores chances,  todas elas com o Renato Augusto (o melhor jogador do 1º tempo).\n\nDo lado do Palmeiras, Veiga e G. Gómez foram os melhores.\n\nObs: Impressionante como esse Yuri Alberto nem encosta na bola. NULO!"
        },
        {
            "id": "1558589099052879876",
            "text": "Scaria Dudu Veiga por que não tão fazendo nada Rony flaco tá fazendo uma fumaça https://t.co/zyyobBOUMZ"
        },
        {
            "id": "1558589098884997120",
            "text": "RT @povotime1910: \"Sem mundial, sem mundial\".\n\nCanta a torcida na Neo Química Arena, em provocação ao Palmeiras."
        },
        {
            "id": "1558589097563791362",
            "text": "Vamos para o 2⁰ tempo, que o Palmeiras seja mais ofensivo."
        },
        {
            "id": "1558589097375154176",
            "text": "na zona de ataque do corinthians, e na zona de defesa do são paulo...,palmeiras desculpa https://t.co/FdboAnjhWx"
        },
        {
            "id": "1558589097312141314",
            "text": "@Draicker13 @Palmeiras Não foi expulsão pq ele desviou o bico da chuteira, pq se atingisse era vermelho"
        },
        {
            "id": "1558589095508688899",
            "text": "Tá assistindo o jogo na Record? https://t.co/4PXgkfD6vd"
        },
        {
            "id": "1558589093105340416",
            "text": "se o palmeiras sair vencedor desse jogo, eu juro que sou capaz de cometer atrocidades"
        },
        {
            "id": "1558589090018521089",
            "text": "@ogoshiii Ninguém gosta do palmeiras não Amanda"
        },
        {
            "id": "1558589084511133705",
            "text": "@povotime1910 o time jogando com Renato é outro, pode tá velho, morto, mas é inteligente, ele consegue extrair muito de alguns jogadores, time tá bem, mas esse palmeiras é mortal, tem que continuar ligado."
        },
        {
            "id": "1558589083345207297",
            "text": "RT @lance_timao: Torcida do Corinthians xinga Willian antes do clássico contra o Palmeiras https://t.co/IsbUDq4dn4 https://t.co/tKia64dszO"
        },
        {
            "id": "1558589083219378178",
            "text": "RT @Flatreteiro: @gabrilamorim Em qual jogo GRANDE o Palmeiras dominou seu adversário? Jogou na retranca contra River, Galo (2x), Flamengo.…"
        },
        {
            "id": "1558589082590236674",
            "text": "Corinthians tá jogando bem até, só q na metade do 1 tempo o palmeiras começou a dominar o meio campo, claramente jogando por uma bola curintia tem q tá concentrado"
        },
        {
            "id": "1558589079184449536",
            "text": "📝 1ª etapa ruim do Palmeiras, principalmente no controle do jogo externo corinthiano. Dudu não consegue fechar esse espaço no corredor, possibilitando muitos passes verticais do Lucas Piton pra conectar seus 2 companheiros mais efetivos até o momento (R. Augusto e R. Guedes). +"
        },
        {
            "id": "1558589079146618880",
            "text": "@wrskenobi injusto demais ele estar vestindo a camisa do palmeiras e nao aqui do meu lado"
        },
        {
            "id": "1558589077095649281",
            "text": "Vai palmeiras caralho, ganha aí pra eu ficar feliz e ir com o manto"
        },
        {
            "id": "1558589076290342919",
            "text": "@alexcrf94 @leandroconsi Tabata do palmeiras chegou essa semana e já tá no banco disponível pro Abel, só no flamengo essa cautela toda."
        },
        {
            "id": "1558589074813980672",
            "text": "RT @GagaPalmeirense: O dia em que Everaldo Marques cantou Alejandro da Lady Gaga em um jogo do Palmeiras https://t.co/y1Jliz4Tpc"
        },
        {
            "id": "1558589073597599746",
            "text": "RT @Palmeiras: 1ºT | ⏱ 40 min: cartão amarelo para López.\n\n#CORxPAL | 0x0\n#AvantiPalestra\n#JuntosNoBrasileirão"
        },
        {
            "id": "1558589064202358787",
            "text": "estou lendo os ngcs e só sei de uma coisa palmeiras ser roubado não é novidade, o time precisa entrar, palmeiras precisa atacar melhor"
        },
        {
            "id": "1558589061983526918",
            "text": "KKKKKKKKKKKKKKKKKKK https://t.co/3uIO1qnKcO"
        },
        {
            "id": "1558589057587974145",
            "text": "@futebol_info Só da Corinthians,palmeiras retrancado,os porcos tão inventando desculpa de cansaço já kkkkkkkkkkkkkkkkkkkkkk,sendo q o Corinthians jogou copa do Brasil já o palmeiras…"
        },
        {
            "id": "1558589056074002435",
            "text": "Aqui os caga regras da tv se calaram https://t.co/Xp3lMGQAnR"
        },
        {
            "id": "1558589054400303105",
            "text": "@tomcitou_ Palmeiras ganha fácil 🤌🏻"
        },
        {
            "id": "1558589053091586049",
            "text": "Corinthians dominou o Palmeiras no 1° tempo pqp, só faltou o gol"
        },
        {
            "id": "1558589051900411906",
            "text": "Sem conseguir ser criativo, o Palmeiras poderia ser mais agressivo.\n\nMarcar alto, roubar essa bola perto do gol e pegar os caras desarrumados."
        },
        {
            "id": "1558589048066818057",
            "text": "@arcanjo2_ivo Imagine se mesmo assim o Palmeiras ganhar??? 😂😂😂"
        },
        {
            "id": "1558589045705527300",
            "text": "São jogos diferentes em vários aspectos, mas se jogarmos com a mesma intensidade que estamos jogando esse 1° tempo contra o Palmeiras, temos plenas condições de reverter o resultado Quarta-Feira. https://t.co/YfiAMr2mao"
        },
        {
            "id": "1558589042811453440",
            "text": "RT @dutranjr: que palmeiras hoje seja mais fud1do em campo do que eu sou pela vida"
        },
        {
            "id": "1558589042790486022",
            "text": "@Letaal_jack @jowvojnovic2 Tá louco? Rafael tá marcando bem o Rony, as únicas vezes que ele se desmarcou foi o Palmeiras se aproveitando de erros do Corinthians, de resto, não criou nada"
        },
        {
            "id": "1558589039346941952",
            "text": "@tutucoto @gio_palestrino @Palmeiras Então no caso, a sola do jogador tem que pegar na perna e machucar pra ser expulso? Interessante…"
        },
        {
            "id": "1558589037165830146",
            "text": "@ragnanix1 @daniIismo @Palmeiras Passe em diagonal é diferente de passar de lado."
        },
        {
            "id": "1558589037132365827",
            "text": "Se essa falta do Roger Guedes fosse de um jogador do Palmeiras e tivesse expulsado, a maioria da torcida iria falar que tava certo e que não pode dar entrada assim."
        },
        {
            "id": "1558589034427031552",
            "text": "@Palmeiras ve se acorda e entra em campo no segundo tempo"
        },
        {
            "id": "1558589033999175680",
            "text": "o melhor jogo pra quem tem insônia https://t.co/SILlgkEkWa"
        },
        {
            "id": "1558589028370358274",
            "text": "RT @lutzz_: Podem me julgar, mas prefiro mil vezes o Athletico ganhando a primeira liberta com o Felipão do que o Palmeiras ser tetra. Eu h…"
        },
        {
            "id": "1558589026818576392",
            "text": "@edersep em tempo fosse jogador do Palmeiras que tivesse dado a entrada que o Guedes deu no Gomez, estaria expulso e os comentaristas da globo concordando com o árbitro, iriam passar em todos angulos possíveis, até com zoom pra justificar a expulsão."
        },
        {
            "id": "1558589019629445120",
            "text": "Pq q o palmeiras não joga com time reserva?"
        },
        {
            "id": "1558589019277099008",
            "text": "Palmeiras tá numa preguiça de jogar hj que dá sono. Precisa acordar pro segundo tempo isso é clássico não se joga se ganha"
        },
        {
            "id": "1558589018232717314",
            "text": "RT @RenatoEichen: Maurício Noriega sendo Maurício Noriega em seus comentários qdo envolve o Palmeiras. Relinchando."
        },
        {
            "id": "1558589018065063942",
            "text": "RT @maurocezar: Esse primeiro tempo de Corinthians 0-0 Palmeiras com os visitantes sem Gustavo Scarpa dão a noção do quão ruim deverá ser a…"
        },
        {
            "id": "1558589014759841794",
            "text": "RT @maurocezar: Esse primeiro tempo de Corinthians 0-0 Palmeiras com os visitantes sem Gustavo Scarpa dão a noção do quão ruim deverá ser a…"
        },
        {
            "id": "1558589014357188608",
            "text": "@Infos_palestra Quanto babaca aqui falando que não foi nada. Se fosse o contrário o Gomez já tava de banho tomado essa hora.  O VAR chamou e o palhaço do Klaus ainda não expulsou. Torcida do Palmeiras é do contra, crítica quando não tem que criticar, e quando tem, não critica. Torcida burra."
        },
        {
            "id": "1558589013593919488",
            "text": "Corinthians 0 x 0 Palmeiras:\n\nPosse: 50% x 50%\nFinalizações certas: 3 x 1\nFinalizações erradas: 3 x 3\nPasses errados: 22 x 15\nPasses certos: 190 x 176\nCruzamentos certos: 2 x 2\nEscanteios: 3 x 3\nFaltas: 7 x 3\n\n(Footstats)"
        },
        {
            "id": "1558589011077234689",
            "text": "RT @fanpagetimaooo: Fausto Vera já sabe o que é um Corinthians e Palmeiras.\n\n https://t.co/qwGwckPvwJ"
        },
        {
            "id": "1558589009282191362",
            "text": "educar meu futuro filho pra ele não chegar em casa falando que torce pro palmeiras"
        },
        {
            "id": "1558589008090988545",
            "text": "@MeuTimao Treinador do Palmeiras entrando dentro de campo, apitando o jogo e o juiz não faz nada."
        },
        {
            "id": "1558589008057360384",
            "text": "RT @xnachox_RP: Más se alarga el reinado de Palmeiras más grande se hace la herida de Montiel en 2020 https://t.co/JSm4eIR1Si"
        },
        {
            "id": "1558589005696049153",
            "text": "@gabrilamorim Gostou tanto assim do Palmeiras com 9 jogo passado que já tá querendo repetir?"
        },
        {
            "id": "1558589003804381184",
            "text": "#BrasileiraoSerieA - Rod 22\n\nFIM DO 1° TEMPO\n\nCorinthians 0x0 Palmeiras \n\n#DomingoHeroisDoSDV"
        },
        {
            "id": "1558588999358373888",
            "text": "palmeiras jogando com um centroavante e não manda uma bola pra área corretamente\n\nquando jogando sem centroavante é só bola na área"
        },
        {
            "id": "1558588999089983494",
            "text": "@andresvirgulas O que me incomoda (não sou torcedor do Corinthians obviamente) mas a fome de bola nesse primeiro tempo do Palmeiras não é 10% contra o Flamengo na Libertadores po, a apatia do Corinthians em casa contra o Flamengo me \"incomodou\" muito po, vcs que são torcedores entendam melhor"
        },
        {
            "id": "1558588997483597827",
            "text": "Transmissão Palmeiras com 3 escateios\nBet365 com 2\n🤔"
        }
    ],
    "meta": {
        "newest_id": "1558589208431923219",
        "oldest_id": "1558588997483597827",
        "result_count": 99,
        "next_token": "b26v89c19zqg8o3fpz5nhm054p3rbegpvg9m2ragyld31"
    }
}