{
    "data": [
        {
            "id": "1567324268953845761",
            "text": "RT @_rodrigomattos_: A expulsão de Murilo foi correta, aliás, exatamente o critério do lance de Danilo. A comissão técnica do Palmeiras pod…"
        },
        {
            "id": "1567324268333076489",
            "text": "Palmeiras vacila, das 3 últimas expulsões deles na liberta, só a do scarpa eu acho q foi meio injusta, pq ele vem tomando falta um tempão e já vem desequilibrado, não dá pra falar em imprudência e tal sendo q teve intervenção nele\nAgora Danilo e Murilo é vermelho sem noção demais"
        },
        {
            "id": "1567324265006899200",
            "text": "Quem não fez sua parte, faça agora! https://t.co/9pxiRPenot"
        },
        {
            "id": "1567324264096796674",
            "text": "O time que mais se ferra com arbitragem é a Sociedade Esportiva Palmeiras. Seja na CBF ou CONMEBOL."
        },
        {
            "id": "1567324263656333313",
            "text": "@TNTSportsBR A cotovelada nem pegou, a entrada do jogador do Palmeiras foi criminosa l."
        },
        {
            "id": "1567324263400497153",
            "text": "@Murilleite26 não foi azar, foi burrice, n tinha necessidade, simples! e sigo dizendo, é sempre um zagueiro fodendo o palmeiras"
        },
        {
            "id": "1567324261403983873",
            "text": "RT @InsightGalo: O Palmeiras quebra muito"
        },
        {
            "id": "1567324261345370113",
            "text": "RT @obaraonews: Já são 3 eliminatórias seguidas em que o Palmeiras bota tudo a perder por displicência.\n\nCaiu contra o SP, passou contra o…"
        },
        {
            "id": "1567324261286543360",
            "text": "Palmeiras é um grande time. Um dos melhores da América na atualidade, na história do clube, é um dos melhores. Mas é um fato: deu sorte de passar a maior parte da temporada com o VAR brasileiro se fingindo de cego nas suas entradas duras... https://t.co/d3VzEmXPtT"
        },
        {
            "id": "1567324260963590149",
            "text": "@Tulmag Exato, tinha que correr pra cima do jogador,  o Rony ficar caído no chão. Jogadores do Palmeiras são muito bonzinhos."
        },
        {
            "id": "1567324260716232705",
            "text": "Falando a real, passaram a mão no palmeiras nesse 1º tempo, mas eu quero mais é que se foda"
        },
        {
            "id": "1567324260506402816",
            "text": "se o palmeiras perder, vão colocar a culpa na expulsão. se ganhar, nada aconteceu e vida que segue"
        },
        {
            "id": "1567324260267442176",
            "text": "@Vessoni Tu cobre o corinthians, pq tá falando do Palmeiras?"
        },
        {
            "id": "1567324259952869377",
            "text": "RT @jorgitovaIdivia: Palmeiras: joga um logo decisivo na Libertadores\n\nDanilo e Murilo automaticamente: https://t.co/Tdxae7EFxe"
        },
        {
            "id": "1567324259948630016",
            "text": "Veio do Rio, nunca de pedi nada, ajuda meu @Palmeiras 💚🐷🙏"
        },
        {
            "id": "1567324258908471303",
            "text": "RT @futebol_info: 🟥 Murilo, do Palmeiras, expulso! Athletico com um jogador a mais!"
        },
        {
            "id": "1567324258572926976",
            "text": "@yngkashh__ ta, era pra ser expulso. O do palmeiras nao?"
        },
        {
            "id": "1567324256962224128",
            "text": "Se eu morrer do coração eu vou querer indenização viu @Palmeiras, ah deixa, vou estar morto."
        },
        {
            "id": "1567324256769396741",
            "text": "Felipão pode (mas não vai) abrir o time e por Terans no lugar do Erik ou Alex Santana que ta meio afim de ser expulso.\n\nFernandinho quebrando um por um do Palmeiras é uma das coisas mais LINDAS dessa partida."
        },
        {
            "id": "1567324255439708161",
            "text": "👏🏾👏🏾👏🏾👏🏾👏🏾👏🏾👏🏾 https://t.co/AaVq0KGo4P"
        },
        {
            "id": "1567324255276175360",
            "text": "Abel Ferreira costuma a recuar e não perder conforto na posição, ainda por cima quando joga no próprio terreno. Sem saber o que o rival de fato quer, o Palmeiras os obrigará a construir em paciência e petiscará um dos golpes mais cruéis da edição. O 1-0 é suficiente para a ideia."
        },
        {
            "id": "1567324254919696384",
            "text": "@Palmeiras Eu deixava 7 jogos de molho esses jogadores que faz uma falta Besta dessa no meio de campo na boa. Pqp"
        },
        {
            "id": "1567324254483406851",
            "text": "@futebol_info Errado. Palmeiras com um a menos. Paranaense continua com 11."
        },
        {
            "id": "1567324253334142978",
            "text": "Vamos fazer mais um gol mesmo com um a menos. Aqui é Palmeiras."
        },
        {
            "id": "1567324252340109314",
            "text": "RT @RonyDeuBikeHj: 2 pesos e duas medidas... Vamos contra tudo e contra todos, pelo Palmeiras!"
        },
        {
            "id": "1567324251916582915",
            "text": "“Se for a favor do Palmeiras, ignora” https://t.co/UbYvji6pi0"
        },
        {
            "id": "1567324251488657408",
            "text": "RT @SPFutDepre: Roubado em três competições, isto é Palmeiras 🤙🤙 https://t.co/gDVODy8cDo"
        },
        {
            "id": "1567324251199242242",
            "text": "RT @PedroLinzmeyer: a torcida do palmeiras não provoca, não irrita, eh completamente suportável, eu queria acordar hoje querendo matar palm…"
        },
        {
            "id": "1567324249890721793",
            "text": "@Igor_Nasuverse O Palmeiras tendo a ser difícil de ser vazado com um a menos. A defesa em bloco baixo é muito bem organizada e não dá espaço. Detalhe, a bola aérea do Athlético é terrível. \n\nA odd me parece correta."
        },
        {
            "id": "1567324249349578753",
            "text": "Palmeiras, pfv https://t.co/DN0i1nwycN"
        },
        {
            "id": "1567324248858820608",
            "text": "RT @vascaodazoeira: Palmeiras sempre tendo um jogador expulso\nTodos sempre tentando ajudar um certo time aí…"
        },
        {
            "id": "1567324248816984070",
            "text": "RT @chrismundobet: O que a Denise ganhou de dinheiro com nenhum canto pro Palmeiras no primeiro tempo…\nNão tá escrito"
        },
        {
            "id": "1567324248225480704",
            "text": "RT @EsmaelDAlmeida1: Não tem outro jeito, é CONTRA TUDO e CONTRA TODOS, não querem o Palmeiras na Final."
        },
        {
            "id": "1567324247353163776",
            "text": "Se o palmeiras for desclassificado hoje, o Abel vai chorar sobre essa cotovelada até 2058…"
        },
        {
            "id": "1567324246187167744",
            "text": "@ToniMelo5 @locksonn @brunomassa @Palmeiras Mito tô do seu lado"
        },
        {
            "id": "1567324246036078594",
            "text": "@AlexMuller93 Como sempre sendo prejudicado , estão fazendo de tudo para tirar o Palmeiras"
        },
        {
            "id": "1567324245268602880",
            "text": "RT @aldeia_noticias: ANÁLISE \n\nFalha de Cadubbio originou a jogada do gol do Palmeiras"
        },
        {
            "id": "1567324245109211140",
            "text": "@gzanco98 sou campeao do mundo vcn conseguiu PALMEIRAS VAI PRA PUTA Q PARIU"
        },
        {
            "id": "1567324245046317057",
            "text": "RT @juuliavc: OLEEEEEE OLEEEEEE CANTA AE\nEU CANTO EU SOU PALMEIRAS ATÉ MORRER\nALEGRIA\nDALE ALEGRIA ALEGRIA NO CORAÇÃO \nOQUE OQUE \nDARIA A V…"
        },
        {
            "id": "1567324244454809601",
            "text": "@__OscarMarquez nosotros we y tmb en palmeiras mejor que me lleve la verga de una vez"
        },
        {
            "id": "1567324244417167362",
            "text": "Agora tem que ser na alma e coração!!!! #Palmeiras #Abel Ferreira #Verdão"
        },
        {
            "id": "1567324241598550017",
            "text": "Se o Palmeiras passar vai chegar na final com muita moral mesmo."
        },
        {
            "id": "1567324240893837312",
            "text": "RT @sbt_sports: O Palmeiras vai vencendo o Athletico-PR por 1 a 0. Se o resultado persistir, a vaga na final da Libertadores será decidida…"
        },
        {
            "id": "1567324240872980483",
            "text": "RT @aldeia_noticias: ANÁLISE \n\nFalha de Cadubbio originou a jogada do gol do Palmeiras"
        },
        {
            "id": "1567324240327712768",
            "text": "@IGORPALMEIRAS99 @Palmeiras Qualquer um dos dois, oque não pode é mexer no trio"
        },
        {
            "id": "1567324240218578946",
            "text": "@Rai_Maria53 @Palmeiras Aí é triste"
        },
        {
            "id": "1567324239732117505",
            "text": "@PinhoFndx Final é 1 a zero chorado pro palmeiras (se passar)"
        },
        {
            "id": "1567324239211929601",
            "text": "mas os cara rouba o palmeiras em"
        },
        {
            "id": "1567324238876495872",
            "text": "@_Thalle_s @Palmeiras tem luan e kuscevic"
        },
        {
            "id": "1567324238763200515",
            "text": "O zagueiro Murilo, que ainda não tinha recebido cartão nesta Libertadores, é expulso pela primeira vez com a camisa do Palmeiras (4º vermelho da carreira).\n\nEstá fora da decisão, caso o Palmeiras passe. \n\n📸 Reprodução https://t.co/WJOICVkaIq"
        },
        {
            "id": "1567324238578688003",
            "text": "RT @LucasDelOcho: Agora o Palmeiras virou um time VIOLENTO. Ninguém fala o quanto a expulsão do Scarpa foi um absurdo né kkkk ninguém fala…"
        },
        {
            "id": "1567324238318637058",
            "text": "Primeiro tempo com amplo domínio do Palmeiras que logo cedo fez o gol com Scarpa originado pelo lado esquerdo de ataque mas a maioria das jogadas aconteceram pelo lado oposto, já o furacão atacava mais esquerda principalmente com Vitinho caindo por ali! @SofaScoreBR https://t.co/WP1SzInVcY"
        },
        {
            "id": "1567324237597229057",
            "text": "@euJalimRabei @Draicker13 @Palmeiras Não consigo colocar os dois lances na mesma proporção. Entrada do Murilo é clássica de vermelho. Raspada de sola de cima pra baixo, não tem como aliviar. Lance do Alex Santana não teve muita força, por isso só o amarelo. Vermelho não seria absurdo, assim como o amarelo aplicado."
        },
        {
            "id": "1567324237488062466",
            "text": "El arbitraje Uruguayo da pena hasta Internacionalmente https://t.co/wI2Rewyh4O"
        },
        {
            "id": "1567324237467090948",
            "text": "Flamenguista falando se o Palmeiras passar vai ter o Luan na final, Andreas Pereira deixou um condomínio na cabeça dos caras kkkkkkkkk!"
        },
        {
            "id": "1567324237060251648",
            "text": "Batemo a trinca pra pedir música no Fantástico https://t.co/D4PYrX42OO"
        },
        {
            "id": "1567324236976455683",
            "text": "passar a call pra vcs\ngol do Palmeiras no início do segundo tempo\n40 minutos de anti futebol, porradaria, expulsões e diversão de montão \ngol do Pablo aos 42\nmais porradaria\ngol do Abel Ferreira aos 53 \n\npomeiras na final"
        },
        {
            "id": "1567324236745768962",
            "text": "RT @lucas_delamore: O cara deu uma baita cotovelada e os jogadores do Palmeiras deram uma reclamadinha e mais nada.\n\nSe é um time mais mala…"
        },
        {
            "id": "1567324236410232832",
            "text": "Palmeiras foi bem melhor no primeiro tempo, mas depois de marcar o primeiro gol, com 2 minutos, não conseguiu chegar ao segundo. Agora, com um a menos, como reagirá? Precisa de um gol, pra evitar os pênaltis. Mas se levar um pode acabar eliminado…"
        },
        {
            "id": "1567324236003287043",
            "text": "Esta conmadre el Palmeiras-Paranaense pero prefiero hacer corajes @Rayados"
        },
        {
            "id": "1567324235869175812",
            "text": "@danielapsilva12 mas é exatamente sobre isso, o jogo de hoje é jogo ganho.\n\npra mim não é entretenimento, seria muito melhor uma equipe do mesmo porte que o Palmeiras pra disputar a vaga, ai sim teria entretenimento"
        },
        {
            "id": "1567324235470708737",
            "text": "RT @CaeMuniz: Logicamente que é trabalho da arbitragem e VAR analisarem os lances dentro da partida. Porém. Jogadores do Palmeiras precisam…"
        },
        {
            "id": "1567324234917068801",
            "text": "Esse palmeiras deve ter pacto com o capiroto só pode, time cagado do caraí omii"
        },
        {
            "id": "1567324234195558401",
            "text": "Os acréscimo do fim desse 1° tempo passou dos 46 min, por causa do lance de um jogador do Palmeiras ter levado cartão amarelo em cima do Vitor Roque, mais o juiz acertou e deu \"cartão vermelho\", aí expulso um atleta deles. Foi até 48 min e pouco."
        },
        {
            "id": "1567324234161987585",
            "text": "@Infos_palestra O Palmeiras estava bem no jogo, esse Murilo é um cavalo"
        },
        {
            "id": "1567324234040442880",
            "text": "Tabata comendo a bola no Palmeiras, parabéns André Lixo Figueiredo!"
        },
        {
            "id": "1567324233813966850",
            "text": "@TNTSportsBR Querem parar o Palmeiras. Só não vê quem não quer"
        },
        {
            "id": "1567324233679659009",
            "text": "RT @superw0If: Querem dar a taça pro Flamerda e não tão querendo falar... pqp\n\nPalmeiras ASSALTADO."
        },
        {
            "id": "1567324233469943808",
            "text": "foi nada!! https://t.co/h5bU3iWdPf"
        },
        {
            "id": "1567324233306411010",
            "text": "se o Palmeiras não ganhar ganhar ole ole olá eu vou me mataar"
        },
        {
            "id": "1567324231582601216",
            "text": "RT @RiomarTeixera: Jogadores do palmeiras ultimamente estão muito violento, pqp aí aí prejudica o time, todo jogo é esse sofrimento com Jog…"
        },
        {
            "id": "1567324230630481921",
            "text": "@FireShockwave @Palmeiras Não é"
        },
        {
            "id": "1567324229032361985",
            "text": "A porra da ditetoria do palmeiras não vai fazer nada dnv contra essa porra ne? Independente do resultado hoje tem que meter o louco vsf todo.jogo isso alo @leilapereiralp"
        },
        {
            "id": "1567324228466114561",
            "text": "@enzosep22 @deprepalmeiras O jogador do Athletico ficou 2 minutos jogado no chão, tanto que o VAR só chamou no final desses 2 minutos.\n\nRony não ficou nem 30 segundos, os jogadores do Palmeiras não tem um pingo de malícia."
        },
        {
            "id": "1567324228344549384",
            "text": "@ghosbieber roubaram meu palmeiras"
        },
        {
            "id": "1567324228021633026",
            "text": "Eu amo o Palmeiras. Mas o Palmeiras só quer me ver sofrer. Relação abusiva."
        },
        {
            "id": "1567324228009037824",
            "text": "Palmeiras quer fuder minha saúde mental, nao é possível"
        },
        {
            "id": "1567324227417640962",
            "text": "@LFFreitas Isso pq eu odeio o palmeiras"
        },
        {
            "id": "1567324225483972608",
            "text": "RT @IvoGustavo14: É o palmeiras caralhooo vai tomar no cu"
        },
        {
            "id": "1567324225228226560",
            "text": "RT @leal_yngride: E justamente no meio, o Palmeiras iniciou seu contra-ataque aproveitando uma falha de Fernandinho. Zé Rafael ganhou a dis…"
        },
        {
            "id": "1567324223642763272",
            "text": "Isso muito cartão vermelho https://t.co/IVSOlg6g2O"
        },
        {
            "id": "1567324222963187714",
            "text": "Odeio tudo que tem ligação com o Palmeiras"
        },
        {
            "id": "1567324221663023106",
            "text": "RT @dontfindmeno: Mas você querer chamar as CABAÇADA que o palmeiras da de azar é demais"
        },
        {
            "id": "1567324221277147136",
            "text": "Finalizó el horario apto para todo público, justo cuando empieza el ST del Palmeiras. Es la hora del sexo."
        },
        {
            "id": "1567324220924854277",
            "text": "@mvicca Tamo pagando o preço por Palmeiras 0x2 River kkk"
        },
        {
            "id": "1567324220660613120",
            "text": "Corinthians em Libertadores é cabaço demais. https://t.co/KMxKXDFVWo"
        },
        {
            "id": "1567324220626960385",
            "text": "@obaraonews O jogo tava tranquilo e com chances de sair mais gols pra o Palmeiras, aí o cara vem e faz uma burrice dessa"
        },
        {
            "id": "1567324220618678273",
            "text": "dia do sexo e o palmeiras só tomando no rabo eita como eu tô deboa"
        },
        {
            "id": "1567324216831213568",
            "text": "@Tulmag @LibertadoresBR não ter o @palmeiras na 3 final"
        },
        {
            "id": "1567324216545972226",
            "text": "@LibertadoresBR @AllianzParque @Palmeiras @AthleticoPR Ladrões sempre surpreendem. Eu imaginava que o Palmeiras seria roubado contra o Flamengo na final mas conta o atlético….."
        },
        {
            "id": "1567324215556149248",
            "text": "Boa. Agora o Felipão manda o auxiliar tirar os 2 pontas e colocar 2 volantes pra tentar ir pros pênaltis https://t.co/GqpHWieNml"
        },
        {
            "id": "1567324215224705025",
            "text": "Murilo foi burro mereceu a expulsão, mas é palhaçada o cara do athletico dar uma cotovelada no Rony e ficar só no amarelo, var nem chamou.. absurdos que sempre acontecem com o Palmeiras"
        },
        {
            "id": "1567324214096543746",
            "text": "Com a expulsão de Murilo, o Palmeiras se torna a equipe que mais recebeu cartões vermelhos nesta edição da Libertadores (4) https://t.co/Dxxqpf3Jpl"
        },
        {
            "id": "1567324213928726528",
            "text": "@Jorge060697 Para um time como o Palmeiras deve ser insuportável nesse momento. Os caras vão fechar a casa completamente."
        },
        {
            "id": "1567324213576454145",
            "text": "1 PARA O PALMEIRAS I 0 PARA O ATHLETICO PARANAENSE"
        },
        {
            "id": "1567324213194756096",
            "text": "@Paullags_ Calma amiga eu comentei esse lance apenas , Mas o Palmeiras Podia ter Feito uns 3 já Perdeu Muito Gols . Palmeiras Melhor No Jogo 🫶🏼"
        },
        {
            "id": "1567324213127544832",
            "text": "Palmeiras é igual feijão só vai na pressão"
        },
        {
            "id": "1567324213001732096",
            "text": "RT @luiz_torreli: Contra tudo e contra todos !!! \nVamo pra cima palmeiras 🙏🏻"
        },
        {
            "id": "1567324212687159299",
            "text": "Se o ahthlhethihchoh conseguir fazer um gol no Palmeiras eu sou uma geladeira \nVão depender demais do Vitor roque tirar o coelho da cartola"
        }
    ],
    "meta": {
        "newest_id": "1567324268953845761",
        "oldest_id": "1567324212687159299",
        "result_count": 99,
        "next_token": "b26v89c19zqg8o3fpz8mu8452irzj99ewpy96azulbe65"
    }
}